module.exports = [{
        "type": 1,
        "list": [{
                "isHtml": false,
                "title": "实名认证及修改流程？",
                "texts": ["实名认证流程：登录账户中心--个人设置--实名认证；",
                    "修改实名信息：联系客服，根据要求提供个人相关资料，一般会在2-3个工作日内回复处理结果；",
                    "注意事项：身份证号码与姓名必须真实有效，避免出现错别字和其他字符以免影响后续的提现操作。"
                ]
            }, {
                "isHtml": false,
                "title": "银行卡绑定及解绑流程？",
                "texts": ["绑卡流程：登录账户中心--个人设置--绑定银行卡；",
                    "解绑银行卡/修改预留号码：联系客服，根据要求提供个人相关资料，一般会在2-3个工作日内回复处理结果；",
                    "注意事项：一个注册账户只能绑定一张银行卡，此账户的充值和提现必须是同一张银行卡。请注意在绑定银行卡时确保银行卡是本人开户且信息输入无误。"
                ]
            }, {
                "isHtml": false,
                "title": "如何设置或修改登录与提现密码？",
                "texts": ["设置/修改密码：登录账户中心--个人设置--设置和修改用户登录及提现密码；",
                    "注意事项： 密码至少6位字符， 必须包含字母和数字。 密码作为您在网站操作过程中唯一的密码， 为保证您的账户安全， 请务必妥善保管。 "
                ]
            },
            {
                "isHtml": false,
                "title": "合约申请流程以及生成时间？",
                "texts": ["申请流程：选择产品--输入借款金额--选择倍数--确认合约信息--支付费用--生成合约；",
                    "生成时间：如账户余额充足合约会在1分钟内生成，如账户余额不足需充值后再进行申请。"
                ]
            },
            {
                "isHtml": false,
                "title": "合约生成后如何交易股票？",
                "texts": ["操作流程：进入我的操盘--选择操盘中合约--我要交易按钮--进入交易界面--买卖股票"]
            },
            {
                "isHtml": false,
                "title": "操盘中的合约要如何结算？",
                "texts": ["操作流程：进入我的操盘--选择合约--结算合约",
                    "合约无法结算：如合约中有持仓及委托交易，请先卖出持仓股票并撤销委托才可申请结算",
                    "欠费合约结算：如合约已欠费，会在合约结算后补扣拖欠管理费",
                    "提前结算合约：提前终止合约不退还已支付管理费用",
                    "合约结算时间：一般结算时间为5秒-5分钟，如遇特殊情况请联系客服"
                ]
            }, {
                "isHtml": false,
                "title": "追加保证金总操盘资金是否会变动？",
                "texts": ["用户合约生成后追加保证金额会导致客户合约市值 投资本金的变动， 总操盘资金 警戒线和平仓线不会变动。（注：客户原本合约的总操盘资金是不变的，不会随着追加保证金的数额而放大）"]
            }, {
                "isHtml": false,
                "title": "合约中追加的保证金可以放大倍数吗？",
                "texts": ["合约申请后追加保证金不具备放大杠杆的功能。"]
            }, {
                "isHtml": false,
                "title": "管理费抵扣券使用规则？",
                "texts": ["1、单笔操盘只可使用1张优惠券，并在发起操盘时使用（仅短期、中期）",
                    "2、在申请合约的页面“管理费”一列会显示您可用的抵用劵数量，选择您需要使用的抵用劵点击申请合约即可。",
                    "3、操盘结束，该笔操盘使用的优惠券余额如未使用完，将自动作废",
                    "4、抵用券有使用期限，过期将无法进行使用。请务必在截止日期前使用"
                ]
            }, {
                "isHtml": false,
                "title": "不同合约的有效期各是多少？",
                "texts": ["1、短期合约缴纳管理费可继续使用",
                    "2、中期合约纳管理费可继续使用",
                    "3、特惠合约页面显示1个自然月；不可延期",
                    "4、免息（T+1：2个交易日    T+4： 5个交易日）；不可延期"
                ]
            }, {
                "isHtml": false,
                "title": "合约被强平后如何处理？",
                "texts": ["所有合约因触及平仓线被系统自动平仓后，用户需在当天下午3点前完成补充保证金的操作，必须补充到警戒线以上，没有及时补充保证金的合约将会在当天下午3点后终止；管理费不做退回。"]
            }, {
                "isHtml": false,
                "title": "集合竞价是否支持挂单？",
                "texts": ["平台支持集合竞价期挂单，实际交易结果以系统数据回报为准，由于9:15-9:20可自行挂单和撤单，将影响最终成交结果（是否成交以及成交价格）。"]
            }
        ]
    },
    {
        "type": 2,
        "list": [{
            "isHtml": false,
            "title": "合约触及警戒线会怎么样？",
            "texts": ["当合约总资产触及警戒线以下时，只能卖出不能买入；需追加保证金至警戒线以上可正常交易。我的操盘--合约详情中查看合约的警戒线。"]
        }, {
            "isHtml": false,
            "title": "合约触及平仓线会怎么样？",
            "texts": ["当合约总资产触及平仓线以下时，系统会执行平仓将合约中的股票卖出，为避免平仓发生，请时刻关注本金是否充足，在低于警戒线时则追加保证金。", "我的操盘--合约详情中查看合约的平仓线。"]
        }, {
            "isHtml": false,
            "title": "合约股票持仓限制说明？",
            "texts": ["以合约的总操盘资金进行判断，≥20W的合约有单票持仓限制，＜20W的合约无单票限制；特惠合约不可购买创业板股票。",
                "限制内容：主板、中小板单只股票持仓金额上限为总合约金额的60%，创业板股票持仓金额上限为总合约金额的30%。"
            ]
        }, {
            "isHtml": false,
            "title": "什么类型的股票属于限买股？",
            "texts": ["限制股包括ST股和新ST股，新股，异常交易股和高风险股等，具体票种见网站“今日限买股”列表。"]
        }]
    },
    {
        "type": 3,
        "list": [{
            "isHtml": true,
            "title": "充值方式及费用说明？",
            "texts": ["<table width='100%' border='1'><tr><th width='20%'></th><th width='25%'>电脑网页端</th><th width='25%'>移动网页端</th><th width='25%'>手机APP</th></tr><tr><td>网银支付</td><td>√</td><td>×</td><td>×</td></tr><tr><td>快捷支付</td><td>√</td><td>×</td><td>×</td></tr><tr><td>快捷支付</td><td>√</td><td>√</td><td>√</td></tr></table><div>充值费用：线上充值费用由平台承担，不对用户收费。</div><div>备注：充值仅支持储蓄卡，暂不支持信用卡充值</div>"]
        }, {
            "isHtml": false,
            "title": "提现到账的时间是多久？",
            "texts": ["工作日15点前提现，当天结算；",
                "工作日15点后提现，第二个工作日结算；",
                "单日单笔提现金额需≦49000元；",
                "10-50W，2个工作日结算；",
                "50-200w，3个工作日结算； ",
                "大于200w，5个工作日结算；",
                "具体到账时间以银行处理时间为准。"
            ]
        }, {
            "isHtml": false,
            "title": "账户为什么会被限制提款？",
            "texts": ["请核查是否存在以下情况：",
                "1、用户存在某个合约穿仓的情况，需要追加保证金至警戒线以上",
                "2、用户存在某个合约未能交付管理费，网站余额不足以支付拖欠管理费的情况；"
            ]
        }, {
            "isHtml": false,
            "title": "提现失败的原因有哪些？",
            "texts": ["请核查是否存在以下情况：",
                "1.认证姓名与银行实名认证信息不符",
                "2.绑定银行卡信息与实际银行卡信息不统一，如多一位少一位数，如卡号填写错误；",
                "3.用户存在某个合约穿仓的情况，需要追加保证金至警戒线以上",
                "4.用户存在某个合约未能交付管理费，网站余额不足以支付拖欠管理费的情况；"
            ]
        }]
    },
    {
        "type": 4,
        "list": [{
            "isHtml": false,
            "title": "追加保证金流程及到账时间？",
            "texts": ["操作流程",
                "我的操盘-选择合约-更多操作-追加保证金-按要求输入金额--立即追加;",
                "到账时间：一般结算时间为5秒-30分钟，由于行情变化不定，请保证合约保证金充足"
            ]
        }, {
            "isHtml": false,
            "title": "如何进行利润提取及时间？",
            "texts": ["操作流程",
                "我的操盘-选择合约-更多操作-利润提取-按要求输入金额--立即追加;",
                "利润提取时间段：15:30到8:30 （交易日）  全天（非交易日）",
                "到账时间：提取利润0-30分钟到账，提取后到客户的平台账户余额中"
            ]
        }, {
            "isHtml": false,
            "title": "合约被限制买入的原因有哪些？",
            "texts": ["请核查是否存在以下情况：",
                "1、合约市值低于警戒线以下",
                "2、合约管理费未缴"
            ]
        }, {
            "isHtml": false,
            "title": "合约被强制平仓的原因有哪些？",
            "texts": ["请核查是否存在以下情况：",
                "1、触及平仓线：合约市值低于平仓线",
                "2、合约欠费：合约拖欠管理费"
            ]
        }, {
            "isHtml": false,
            "title": "停牌股票有哪些处理方法？",
            "texts": ["股票停牌有以下处理方法：",
                "1.停牌转合约：如合约中有未停牌的股票需自行卖出，停牌股票的市值申请转低倍率合约 ",
                "2.平台回购：由平台风控部门进行评估，以6-9折比例进行回购，平台有权不回购股票 ",
                "3.继续持有：继续交付管理费持有此合约（非可延期合约不可选择）"
            ]
        }, {
            "isHtml": false,
            "title": "ST股票的处理方式是什么？",
            "texts": ["平台不支持交易ST股，复牌后变成ST的股票需第一时间自行卖出，若用户未在复牌的3个交易日内卖出，平台有权对股票进行强制平仓；"]
        }, {
            "isHtml": false,
            "title": "单个账户最多可同时持有几个合约？",
            "texts": ["最多同时可持有10个合约：",
                "短期+中期合约6个",
                "免息合约3个（T+1两个&T+4一个）",
                "特惠合约1个",
                "按周合约3个",
                "超出数量的只能等待合约结算后再进行申请"
            ]
        }]
    }
]